export const questionsList = JSON.stringify({
   vopr1: [
      {
         wording: ' В середине XIX века ходили слухи, что на мысль об этом изобретении французского врача Рене Лаэннека натолкнули пышные формы пациентки, заболевшей туберкулезом, и собственная застенчивость. Что же он изобрел?',
         correctAnswerID: 2,
         comment: '',
         answers: [
            {id:0, wording:'Микроскоп'},
            {id:1, wording:'Пробирка'},
            {id:2, wording:'Стетоскоп'},
            {id:3, wording:'-ответ-'},
            {id:4, wording:'-ответ-'},
         ],
      },
      {
         wording: 'Мечтающая выйти замуж героиня комедии «Однажды в Риме» завидует своей сестре по двум причинам: у сестры нет необходимости продумывать гардероб, а мужчин сразу сортируют по классам. Назовите профессию сестры.',
         correctAnswerID: 1,
         comment: '',
         answers: [
            {id:0, wording:'Проводница'},
            {id:1, wording:'Стюардесса'},
            {id:2, wording:'Официантка'},
         ],
      },
      {
         wording: 'В одном из своих произведений писатель-эмигрант Януш Гловацкий заметил, что в этом городе смотрят прежде всего на зубы. А в другом произведении  что этот город, потеряв два передних зуба, если и улыбается, то уже не так искренне. Назовите ЭТОТ ГОРОД.',
         correctAnswerID: 2,
         comment: ', а два передних зуба — это башни-близнецы…',
         answers: [
            {id:0, wording:'Лос-Анжелес'},
            {id:1, wording:'Бостон'},
            {id:2, wording:'Нью-Йорк'},
         ],
      },
      {
         wording: 'Жак Стросс описывает учеников, попарно выходящих из класса, и упоминает гигантскую ЕЕ. Число в ЕЕ английском названии ровно в два с половиной раза больше числа в соответствующем русском названии. Назовите ЕЕ.',
         correctAnswerID: 0,
         comment: '(стоножка). Визуально очень похоже.',
         answers: [
            {id:0, wording:'Сороконожка'},
            {id:1, wording:'Гусеница'},
         ],
      },
      {
         wording: 'Этот предмет одежды прекрасно известен всем присутствующим и ничем особенным как будто не примечателен. А вот психологи считают, что в современном-обществе, состоящем из одиноких, издерганных, измученных, во всем разуверившихся людей, именно он стал главным дефицитом. Что же это за предмет?',
         correctAnswerID: 2,
         comment: ', ведь многие любят поплакаться.',
         answers: [
            {id:0, wording:'Пижама'},
            {id:1, wording:'Шарф'},
            {id:2, wording:'Жилетка'},
         ],
      },
      {
         wording: 'В черном ящике находятся три предмета, которые по-чешски называются: Letenka, Vstupenka, Jizdenka [летенка, вступенка, йизденка]. Причем все эти три слова можно перевести на русский язык одним. Что в чёрном ящике?',
         correctAnswerID: 1,
         comment: ', корни слов «Вступить», «Лететь» и «Йиздеть» наталкавают на входной, полётный и проездной. По-русски это всё — одно слово, «Билет».',
         answers: [
            {id:0, wording:'Болезнь'},
            {id:1, wording:'Билет'},
            {id:2, wording:'Пропуск'},
         ],
      },
      {
         wording: 'Режиссёр Станислав Говорухин, помимо кино, увлекающийся живописью, утверждает, что ЭТОТ РИСУНОК — его «лучшее достижение в графике», режиссер сам его придумал и сам рисовал. Мы не спрашиваем, где и чем. Назовите ЭТОТ РИСУНОК двумя словами.',
         correctAnswerID: 0,
         comment: '(помните рисунок на стене, когда Промокашка рисует окурком кошку?..)',
         answers: [
            {id:0, wording:'Чёрная кошка'},
            {id:1, wording:'Луна в облаках'},
         ],
      },
      {
         wording: 'Название индийской государственной компании «Акашвани» в переводе означает «Небесный глас». Назовите вид деятельности этой компании.',
         correctAnswerID: 1,
         comment: '',
         answers: [
            {id:0, wording:'Авиаперевозки'},
            {id:1, wording:'Радиовещание'},
            {id:2, wording:'Метеорология'},
         ],
      },
      {
         wording: 'ЭТО – приправа к основному блюду или гарниру. Они придают более соную консистенцию блюдам и повышают их калорийность. ЭТО часто подают с готовым блюдом, но нередко также используют при приготовлении: в НЕМ жарят или запекают под НИМ. Название восходит к латинскому слову, означающему «посоленный». О каком слове идет речь?',
         correctAnswerID: 1,
         comment: '',
         answers: [
            {id:0, wording:'Масло'},
            {id:1, wording:'Соус'},
         ],
      },
   ],
   vopr2: [
      {
         wording: ' В середине XIX века ходили слухи, что на мысль об этом изобретении французского врача Рене Лаэннека натолкнули пышные формы пациентки, заболевшей туберкулезом, и собственная застенчивость. Что же он изобрел?',
         correctAnswerID: 2,
         comment: '',
         answers: [
            {id:0, wording:'Микроскоп'},
            {id:1, wording:'Пробирка'},
            {id:2, wording:'Стетоскоп'},
         ],
      },
      {
         wording: 'Мечтающая выйти замуж героиня комедии «Однажды в Риме» завидует своей сестре по двум причинам: у сестры нет необходимости продумывать гардероб, а мужчин сразу сортируют по классам. Назовите профессию сестры.',
         correctAnswerID: 1,
         comment: '',
         answers: [
            {id:0, wording:'Проводница'},
            {id:1, wording:'Стюардесса'},
            {id:2, wording:'Официантка'},
         ],
      },
      {
         wording: 'В одном из своих произведений писатель-эмигрант Януш Гловацкий заметил, что в этом городе смотрят прежде всего на зубы. А в другом произведении  что этот город, потеряв два передних зуба, если и улыбается, то уже не так искренне. Назовите ЭТОТ ГОРОД.',
         correctAnswerID: 2,
         comment: ', а два передних зуба — это башни-близнецы…',
         answers: [
            {id:0, wording:'Лос-Анжелес'},
            {id:1, wording:'Бостон'},
            {id:2, wording:'Нью-Йорк'},
         ],
      },
      {
         wording: 'Жак Стросс описывает учеников, попарно выходящих из класса, и упоминает гигантскую ЕЕ. Число в ЕЕ английском названии ровно в два с половиной раза больше числа в соответствующем русском названии. Назовите ЕЕ.',
         correctAnswerID: 0,
         comment: '(стоножка). Визуально очень похоже.',
         answers: [
            {id:0, wording:'Сороконожка'},
            {id:1, wording:'Гусеница'},
         ],
      },
      {
         wording: 'Этот предмет одежды прекрасно известен всем присутствующим и ничем особенным как будто не примечателен. А вот психологи считают, что в современном-обществе, состоящем из одиноких, издерганных, измученных, во всем разуверившихся людей, именно он стал главным дефицитом. Что же это за предмет?',
         correctAnswerID: 2,
         comment: ', ведь многие любят поплакаться.',
         answers: [
            {id:0, wording:'Пижама'},
            {id:1, wording:'Шарф'},
            {id:2, wording:'Жилетка'},
         ],
      },
      {
         wording: 'В черном ящике находятся три предмета, которые по-чешски называются: Letenka, Vstupenka, Jizdenka [летенка, вступенка, йизденка]. Причем все эти три слова можно перевести на русский язык одним. Что в чёрном ящике?',
         correctAnswerID: 1,
         comment: ', корни слов «Вступить», «Лететь» и «Йиздеть» наталкавают на входной, полётный и проездной. По-русски это всё — одно слово, «Билет».',
         answers: [
            {id:0, wording:'Болезнь'},
            {id:1, wording:'Билет'},
            {id:2, wording:'Пропуск'},
         ],
      },
      {
         wording: 'Режиссёр Станислав Говорухин, помимо кино, увлекающийся живописью, утверждает, что ЭТОТ РИСУНОК — его «лучшее достижение в графике», режиссер сам его придумал и сам рисовал. Мы не спрашиваем, где и чем. Назовите ЭТОТ РИСУНОК двумя словами.',
         correctAnswerID: 0,
         comment: '(помните рисунок на стене, когда Промокашка рисует окурком кошку?..)',
         answers: [
            {id:0, wording:'Чёрная кошка'},
            {id:1, wording:'Луна в облаках'},
         ],
      },
      {
         wording: 'Название индийской государственной компании «Акашвани» в переводе означает «Небесный глас». Назовите вид деятельности этой компании.',
         correctAnswerID: 1,
         comment: '',
         answers: [
            {id:0, wording:'Авиаперевозки'},
            {id:1, wording:'Радиовещание'},
            {id:2, wording:'Метеорология'},
         ],
      },
      {
         wording: 'ЭТО – приправа к основному блюду или гарниру. Они придают более соную консистенцию блюдам и повышают их калорийность. ЭТО часто подают с готовым блюдом, но нередко также используют при приготовлении: в НЕМ жарят или запекают под НИМ. Название восходит к латинскому слову, означающему «посоленный». О каком слове идет речь?',
         correctAnswerID: 1,
         comment: '',
         answers: [
            {id:0, wording:'Масло'},
            {id:1, wording:'Соус'},
         ],
      },
   ],
   vopr3: [
      {
         wording: ' В середине XIX века ходили слухи, что на мысль об этом изобретении французского врача Рене Лаэннека натолкнули пышные формы пациентки, заболевшей туберкулезом, и собственная застенчивость. Что же он изобрел?',
         correctAnswerID: 2,
         comment: '',
         answers: [
            {id:0, wording:'Микроскоп'},
            {id:1, wording:'Пробирка'},
            {id:2, wording:'Стетоскоп'},
         ],
      },
      {
         wording: 'Мечтающая выйти замуж героиня комедии «Однажды в Риме» завидует своей сестре по двум причинам: у сестры нет необходимости продумывать гардероб, а мужчин сразу сортируют по классам. Назовите профессию сестры.',
         correctAnswerID: 1,
         comment: '',
         answers: [
            {id:0, wording:'Проводница'},
            {id:1, wording:'Стюардесса'},
            {id:2, wording:'Официантка'},
         ],
      },
      {
         wording: 'В одном из своих произведений писатель-эмигрант Януш Гловацкий заметил, что в этом городе смотрят прежде всего на зубы. А в другом произведении  что этот город, потеряв два передних зуба, если и улыбается, то уже не так искренне. Назовите ЭТОТ ГОРОД.',
         correctAnswerID: 2,
         comment: ', а два передних зуба — это башни-близнецы…',
         answers: [
            {id:0, wording:'Лос-Анжелес'},
            {id:1, wording:'Бостон'},
            {id:2, wording:'Нью-Йорк'},
         ],
      },
      {
         wording: 'Жак Стросс описывает учеников, попарно выходящих из класса, и упоминает гигантскую ЕЕ. Число в ЕЕ английском названии ровно в два с половиной раза больше числа в соответствующем русском названии. Назовите ЕЕ.',
         correctAnswerID: 0,
         comment: '(стоножка). Визуально очень похоже.',
         answers: [
            {id:0, wording:'Сороконожка'},
            {id:1, wording:'Гусеница'},
         ],
      },
      {
         wording: 'Этот предмет одежды прекрасно известен всем присутствующим и ничем особенным как будто не примечателен. А вот психологи считают, что в современном-обществе, состоящем из одиноких, издерганных, измученных, во всем разуверившихся людей, именно он стал главным дефицитом. Что же это за предмет?',
         correctAnswerID: 2,
         comment: ', ведь многие любят поплакаться.',
         answers: [
            {id:0, wording:'Пижама'},
            {id:1, wording:'Шарф'},
            {id:2, wording:'Жилетка'},
         ],
      },
      {
         wording: 'В черном ящике находятся три предмета, которые по-чешски называются: Letenka, Vstupenka, Jizdenka [летенка, вступенка, йизденка]. Причем все эти три слова можно перевести на русский язык одним. Что в чёрном ящике?',
         correctAnswerID: 1,
         comment: ', корни слов «Вступить», «Лететь» и «Йиздеть» наталкавают на входной, полётный и проездной. По-русски это всё — одно слово, «Билет».',
         answers: [
            {id:0, wording:'Болезнь'},
            {id:1, wording:'Билет'},
            {id:2, wording:'Пропуск'},
         ],
      },
      {
         wording: 'Режиссёр Станислав Говорухин, помимо кино, увлекающийся живописью, утверждает, что ЭТОТ РИСУНОК — его «лучшее достижение в графике», режиссер сам его придумал и сам рисовал. Мы не спрашиваем, где и чем. Назовите ЭТОТ РИСУНОК двумя словами.',
         correctAnswerID: 0,
         comment: '(помните рисунок на стене, когда Промокашка рисует окурком кошку?..)',
         answers: [
            {id:0, wording:'Чёрная кошка'},
            {id:1, wording:'Луна в облаках'},
         ],
      },
      {
         wording: 'Название индийской государственной компании «Акашвани» в переводе означает «Небесный глас». Назовите вид деятельности этой компании.',
         correctAnswerID: 1,
         comment: '',
         answers: [
            {id:0, wording:'Авиаперевозки'},
            {id:1, wording:'Радиовещание'},
            {id:2, wording:'Метеорология'},
         ],
      },
      {
         wording: 'ЭТО – приправа к основному блюду или гарниру. Они придают более соную консистенцию блюдам и повышают их калорийность. ЭТО часто подают с готовым блюдом, но нередко также используют при приготовлении: в НЕМ жарят или запекают под НИМ. Название восходит к латинскому слову, означающему «посоленный». О каком слове идет речь?',
         correctAnswerID: 1,
         comment: '',
         answers: [
            {id:0, wording:'Масло'},
            {id:1, wording:'Соус'},
         ],
      },
   ],
   vopr4: [
      {
         wording: ' В середине XIX века ходили слухи, что на мысль об этом изобретении французского врача Рене Лаэннека натолкнули пышные формы пациентки, заболевшей туберкулезом, и собственная застенчивость. Что же он изобрел?',
         correctAnswerID: 2,
         comment: '',
         answers: [
            {id:0, wording:'Микроскоп'},
            {id:1, wording:'Пробирка'},
            {id:2, wording:'Стетоскоп'},
         ],
      },
      {
         wording: 'Мечтающая выйти замуж героиня комедии «Однажды в Риме» завидует своей сестре по двум причинам: у сестры нет необходимости продумывать гардероб, а мужчин сразу сортируют по классам. Назовите профессию сестры.',
         correctAnswerID: 1,
         comment: '',
         answers: [
            {id:0, wording:'Проводница'},
            {id:1, wording:'Стюардесса'},
            {id:2, wording:'Официантка'},
         ],
      },
      {
         wording: 'В одном из своих произведений писатель-эмигрант Януш Гловацкий заметил, что в этом городе смотрят прежде всего на зубы. А в другом произведении  что этот город, потеряв два передних зуба, если и улыбается, то уже не так искренне. Назовите ЭТОТ ГОРОД.',
         correctAnswerID: 2,
         comment: ', а два передних зуба — это башни-близнецы…',
         answers: [
            {id:0, wording:'Лос-Анжелес'},
            {id:1, wording:'Бостон'},
            {id:2, wording:'Нью-Йорк'},
         ],
      },
      {
         wording: 'Жак Стросс описывает учеников, попарно выходящих из класса, и упоминает гигантскую ЕЕ. Число в ЕЕ английском названии ровно в два с половиной раза больше числа в соответствующем русском названии. Назовите ЕЕ.',
         correctAnswerID: 0,
         comment: '(стоножка). Визуально очень похоже.',
         answers: [
            {id:0, wording:'Сороконожка'},
            {id:1, wording:'Гусеница'},
         ],
      },
      {
         wording: 'Этот предмет одежды прекрасно известен всем присутствующим и ничем особенным как будто не примечателен. А вот психологи считают, что в современном-обществе, состоящем из одиноких, издерганных, измученных, во всем разуверившихся людей, именно он стал главным дефицитом. Что же это за предмет?',
         correctAnswerID: 2,
         comment: ', ведь многие любят поплакаться.',
         answers: [
            {id:0, wording:'Пижама'},
            {id:1, wording:'Шарф'},
            {id:2, wording:'Жилетка'},
         ],
      },
      {
         wording: 'В черном ящике находятся три предмета, которые по-чешски называются: Letenka, Vstupenka, Jizdenka [летенка, вступенка, йизденка]. Причем все эти три слова можно перевести на русский язык одним. Что в чёрном ящике?',
         correctAnswerID: 1,
         comment: ', корни слов «Вступить», «Лететь» и «Йиздеть» наталкавают на входной, полётный и проездной. По-русски это всё — одно слово, «Билет».',
         answers: [
            {id:0, wording:'Болезнь'},
            {id:1, wording:'Билет'},
            {id:2, wording:'Пропуск'},
         ],
      },
      {
         wording: 'Режиссёр Станислав Говорухин, помимо кино, увлекающийся живописью, утверждает, что ЭТОТ РИСУНОК — его «лучшее достижение в графике», режиссер сам его придумал и сам рисовал. Мы не спрашиваем, где и чем. Назовите ЭТОТ РИСУНОК двумя словами.',
         correctAnswerID: 0,
         comment: '(помните рисунок на стене, когда Промокашка рисует окурком кошку?..)',
         answers: [
            {id:0, wording:'Чёрная кошка'},
            {id:1, wording:'Луна в облаках'},
         ],
      },
      {
         wording: 'Название индийской государственной компании «Акашвани» в переводе означает «Небесный глас». Назовите вид деятельности этой компании.',
         correctAnswerID: 1,
         comment: '',
         answers: [
            {id:0, wording:'Авиаперевозки'},
            {id:1, wording:'Радиовещание'},
            {id:2, wording:'Метеорология'},
         ],
      },
      {
         wording: 'ЭТО – приправа к основному блюду или гарниру. Они придают более соную консистенцию блюдам и повышают их калорийность. ЭТО часто подают с готовым блюдом, но нередко также используют при приготовлении: в НЕМ жарят или запекают под НИМ. Название восходит к латинскому слову, означающему «посоленный». О каком слове идет речь?',
         correctAnswerID: 2,
         comment: '',
         answers: [
            {id:0, wording:'Масло'},
            {id:2, wording:'Соус'},
         ],
      },
   ],
   vopr5: [
      {
         wording: ' В середине XIX века ходили слухи, что на мысль об этом изобретении французского врача Рене Лаэннека натолкнули пышные формы пациентки, заболевшей туберкулезом, и собственная застенчивость. Что же он изобрел?',
         correctAnswerID: 2,
         comment: '',
         answers: [
            {id:0, wording:'Микроскоп'},
            {id:1, wording:'Пробирка'},
            {id:2, wording:'Стетоскоп'},
         ],
      },
      {
         wording: 'Мечтающая выйти замуж героиня комедии «Однажды в Риме» завидует своей сестре по двум причинам: у сестры нет необходимости продумывать гардероб, а мужчин сразу сортируют по классам. Назовите профессию сестры.',
         correctAnswerID: 1,
         comment: '',
         answers: [
            {id:0, wording:'Проводница'},
            {id:1, wording:'Стюардесса'},
            {id:2, wording:'Официантка'},
         ],
      },
      {
         wording: 'В одном из своих произведений писатель-эмигрант Януш Гловацкий заметил, что в этом городе смотрят прежде всего на зубы. А в другом произведении  что этот город, потеряв два передних зуба, если и улыбается, то уже не так искренне. Назовите ЭТОТ ГОРОД.',
         correctAnswerID: 2,
         comment: ', а два передних зуба — это башни-близнецы…',
         answers: [
            {id:0, wording:'Лос-Анжелес'},
            {id:1, wording:'Бостон'},
            {id:2, wording:'Нью-Йорк'},
         ],
      },
      {
         wording: 'Жак Стросс описывает учеников, попарно выходящих из класса, и упоминает гигантскую ЕЕ. Число в ЕЕ английском названии ровно в два с половиной раза больше числа в соответствующем русском названии. Назовите ЕЕ.',
         correctAnswerID: 0,
         comment: '(стоножка). Визуально очень похоже.',
         answers: [
            {id:0, wording:'Сороконожка'},
            {id:1, wording:'Гусеница'},
         ],
      },
      {
         wording: 'Этот предмет одежды прекрасно известен всем присутствующим и ничем особенным как будто не примечателен. А вот психологи считают, что в современном-обществе, состоящем из одиноких, издерганных, измученных, во всем разуверившихся людей, именно он стал главным дефицитом. Что же это за предмет?',
         correctAnswerID: 2,
         comment: ', ведь многие любят поплакаться.',
         answers: [
            {id:0, wording:'Пижама'},
            {id:1, wording:'Шарф'},
            {id:2, wording:'Жилетка'},
         ],
      },
      {
         wording: 'В черном ящике находятся три предмета, которые по-чешски называются: Letenka, Vstupenka, Jizdenka [летенка, вступенка, йизденка]. Причем все эти три слова можно перевести на русский язык одним. Что в чёрном ящике?',
         correctAnswerID: 1,
         comment: ', корни слов «Вступить», «Лететь» и «Йиздеть» наталкавают на входной, полётный и проездной. По-русски это всё — одно слово, «Билет».',
         answers: [
            {id:0, wording:'Болезнь'},
            {id:1, wording:'Билет'},
            {id:2, wording:'Пропуск'},
         ],
      },
      {
         wording: 'Режиссёр Станислав Говорухин, помимо кино, увлекающийся живописью, утверждает, что ЭТОТ РИСУНОК — его «лучшее достижение в графике», режиссер сам его придумал и сам рисовал. Мы не спрашиваем, где и чем. Назовите ЭТОТ РИСУНОК двумя словами.',
         correctAnswerID: 0,
         comment: '(помните рисунок на стене, когда Промокашка рисует окурком кошку?..)',
         answers: [
            {id:0, wording:'Чёрная кошка'},
            {id:1, wording:'Луна в облаках'},
         ],
      },
      {
         wording: 'Название индийской государственной компании «Акашвани» в переводе означает «Небесный глас». Назовите вид деятельности этой компании.',
         correctAnswerID: 1,
         comment: '',
         answers: [
            {id:0, wording:'Авиаперевозки'},
            {id:1, wording:'Радиовещание'},
            {id:2, wording:'Метеорология'},
         ],
      },
      {
         wording: 'ЭТО – приправа к основному блюду или гарниру. Они придают более соную консистенцию блюдам и повышают их калорийность. ЭТО часто подают с готовым блюдом, но нередко также используют при приготовлении: в НЕМ жарят или запекают под НИМ. Название восходит к латинскому слову, означающему «посоленный». О каком слове идет речь?',
         correctAnswerID: 1,
         comment: '',
         answers: [
            {id:0, wording:'Масло'},
            {id:1, wording:'Соус'},
         ],
      },
   ],
   vopr6: [
      {
         wording: ' В середине XIX века ходили слухи, что на мысль об этом изобретении французского врача Рене Лаэннека натолкнули пышные формы пациентки, заболевшей туберкулезом, и собственная застенчивость. Что же он изобрел?',
         correctAnswerID: 2,
         comment: '',
         answers: [
            {id:0, wording:'Микроскоп'},
            {id:1, wording:'Пробирка'},
            {id:2, wording:'Стетоскоп'},
         ],
      },
      {
         wording: 'Мечтающая выйти замуж героиня комедии «Однажды в Риме» завидует своей сестре по двум причинам: у сестры нет необходимости продумывать гардероб, а мужчин сразу сортируют по классам. Назовите профессию сестры.',
         correctAnswerID: 1,
         comment: '',
         answers: [
            {id:0, wording:'Проводница'},
            {id:1, wording:'Стюардесса'},
            {id:2, wording:'Официантка'},
         ],
      },
      {
         wording: 'В одном из своих произведений писатель-эмигрант Януш Гловацкий заметил, что в этом городе смотрят прежде всего на зубы. А в другом произведении  что этот город, потеряв два передних зуба, если и улыбается, то уже не так искренне. Назовите ЭТОТ ГОРОД.',
         correctAnswerID: 2,
         comment: ', а два передних зуба — это башни-близнецы…',
         answers: [
            {id:0, wording:'Лос-Анжелес'},
            {id:1, wording:'Бостон'},
            {id:2, wording:'Нью-Йорк'},
         ],
      },
      {
         wording: 'Жак Стросс описывает учеников, попарно выходящих из класса, и упоминает гигантскую ЕЕ. Число в ЕЕ английском названии ровно в два с половиной раза больше числа в соответствующем русском названии. Назовите ЕЕ.',
         correctAnswerID: 0,
         comment: '(стоножка). Визуально очень похоже.',
         answers: [
            {id:0, wording:'Сороконожка'},
            {id:1, wording:'Гусеница'},
         ],
      },
      {
         wording: 'Этот предмет одежды прекрасно известен всем присутствующим и ничем особенным как будто не примечателен. А вот психологи считают, что в современном-обществе, состоящем из одиноких, издерганных, измученных, во всем разуверившихся людей, именно он стал главным дефицитом. Что же это за предмет?',
         correctAnswerID: 2,
         comment: ', ведь многие любят поплакаться.',
         answers: [
            {id:0, wording:'Пижама'},
            {id:1, wording:'Шарф'},
            {id:2, wording:'Жилетка'},
         ],
      },
      {
         wording: 'В черном ящике находятся три предмета, которые по-чешски называются: Letenka, Vstupenka, Jizdenka [летенка, вступенка, йизденка]. Причем все эти три слова можно перевести на русский язык одним. Что в чёрном ящике?',
         correctAnswerID: 1,
         comment: ', корни слов «Вступить», «Лететь» и «Йиздеть» наталкавают на входной, полётный и проездной. По-русски это всё — одно слово, «Билет».',
         answers: [
            {id:0, wording:'Болезнь'},
            {id:1, wording:'Билет'},
            {id:2, wording:'Пропуск'},
         ],
      },
      {
         wording: 'Режиссёр Станислав Говорухин, помимо кино, увлекающийся живописью, утверждает, что ЭТОТ РИСУНОК — его «лучшее достижение в графике», режиссер сам его придумал и сам рисовал. Мы не спрашиваем, где и чем. Назовите ЭТОТ РИСУНОК двумя словами.',
         correctAnswerID: 0,
         comment: '(помните рисунок на стене, когда Промокашка рисует окурком кошку?..)',
         answers: [
            {id:0, wording:'Чёрная кошка'},
            {id:1, wording:'Луна в облаках'},
         ],
      },
      {
         wording: 'Название индийской государственной компании «Акашвани» в переводе означает «Небесный глас». Назовите вид деятельности этой компании.',
         correctAnswerID: 1,
         comment: '',
         answers: [
            {id:0, wording:'Авиаперевозки'},
            {id:1, wording:'Радиовещание'},
            {id:2, wording:'Метеорология'},
         ],
      },
      {
         wording: 'ЭТО – приправа к основному блюду или гарниру. Они придают более соную консистенцию блюдам и повышают их калорийность. ЭТО часто подают с готовым блюдом, но нередко также используют при приготовлении: в НЕМ жарят или запекают под НИМ. Название восходит к латинскому слову, означающему «посоленный». О каком слове идет речь?',
         correctAnswerID: 1,
         comment: '',
         answers: [
            {id:0, wording:'Масло'},
            {id:1, wording:'Соус'},
         ],
      },
   ],
});
